[
  "obsidian-banners",
  "better-word-count",
  "obsidian-collapse-all-plugin",
  "obsidian-dice-roller",
  "obsidian-discordrpc",
  "fantasy-calendar",
  "obsidian-image-toolkit",
  "obsidian-journey-plugin",
  "obsidian-mind-map",
  "obsidian-leaflet-plugin",
  "image-window",
  "templater-obsidian",
  "obsidian-timelines",
  "obsidian-5e-statblocks",
  "obsidian-git",
  "tag-wrangler",
  "obsidian-minimal-settings"
]